<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="ctp" value="${pageContext.request.contextPath}" />
<link rel="stylesheet" href="${ctp}/css/member/signup/이용약관.css">
<div class="modal" id="위치기반서비스이용약관">
	<div class="modal-dialog modal-dialog-scrollable">
		<div class="modal-content">

			<!-- Modal Header -->
			<div class="modal-header">
				<h1 class="modal-title">위치기반서비스 이용약관</h1>
				<button type="button" class="close" data-dismiss="modal">×</button>
			</div>

			<!-- Modal body -->
			<div class="modal-body">
				<div id="agreement_table">
					<h2>㈜티켓챔프 위치기반 서비스 이용약관</h2>
					<dl>
						<dt>[제 1장 총칙]</dt>
						<dd>
							<ul>
								<li>
									<h3>1조 목적</h3>
									<ul>
										<li>본 약관은 회원(티켓챔프 서비스 약관에 동의한 개인위치정보주체를 말하며, 이하 “회원”)이
											주식회사 티켓챔프(이하 “회사”)가 제공하는 서비스(이하 “서비스”)를 이용함에 있어 회사와 회원의
											권리/의무 및 책임사항을 규정함을 목적으로 합니다.</li>
									</ul>
								</li>
								<li>
									<h3>제2조 이용약관의 효력 및 변경</h3>
									<ul>
										<li>① 본 약관은 서비스를 신청한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한
											소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.</li>
										<li>② 회원이 온라인에서 본 약관의 "동의하기" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고
											이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.</li>
										<li>③ 회사는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의
											소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을
											개정할 수 있습니다.</li>
										<li>④ 회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를
											명시하여 현행약관과 함께 그 적용일자 7일 전부터 적용일 이후 상당한 기간 동안 공지 하고, 개정 내용이
											회원에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에
											게시하거나 회원에게 전자적 형태(전자우편, SMS 등)로 약관 개정 사실을 발송하여 고지합니다.</li>
										<li>⑤ 회사가 전항에 따라 회원에게 통지하면서 공지 또는 공지 고지일로부터 개정약관 시행일 7일
											후까지 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우
											회원은 이용계약을 해지할 수 있습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제3조 관계법령의 적용</h3>
									<ul>
										<li>본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는
											관계법령 또는 상관례에 따릅니다.</li>
									</ul>
								</li>
								<li>
									<h3>제4조 서비스의 내용 등</h3>
									<ul>
										<li>① 회사가 제공하는 위치기반서비스 및 개인위치정보의 보유목적과 기간은 아래와 같습니다.</li>
										<li>
											<div class="agree_tline">
												<table class="table table-bordered">
													<tbody>
														<tr>
															<th>서비스명</th>
															<th>서비스 내용 및 보유 목적</th>
															<th>개인위치정보 보유기간</th>
														</tr>
														<tr>
															<td align="center">티켓챔프 위치기반서비스</td>
															<td align="center">고객의 위치정보를 이용한 주소검색, 주변 숙박, 티켓 등의
																검색 결과 제공</td>
															<td align="center">이용 목적 달성시, 즉시 파기</td>
														</tr>
													</tbody>
												</table>
											</div>
										</li>
									</ul>
								</li>
								<li>
									<h3>제5조 서비스의 가입</h3>
									<ul>
										<li>① 서비스에 가입할 수 있는 자는 위치기반 서비스를 이용할 수 있는 이동전화 단말기, 기타
											서비스를 이용 가능한 단말기(이하 “단말기”)의 소유자 본인이어야 합니다.</li>
										<li>
											② 회사는 다음 각 호의 경우 고객의 서비스 가입신청을 거절할 수 있습니다.
											<ul>
												<li>1. 실명이 아니거나 타인의 명의를 도용하는 등 허위로 신청한 경우</li>
												<li>2. 고객 등록 사항을 누락하거나 잘못 기재하여 신청한 경우</li>
												<li>3. 공공질서 또는 미풍양속을 해치거나 그러한 목적으로 신청한 경우</li>
												<li>4. 기타 회사가 정한 이용신청 요건을 충족하지 못하는 경우</li>
											</ul>
										</li>
									</ul>
								</li>
								<li>
									<h3>제6조 서비스의 해지</h3>
									<ul>
										<li>고객은 회사가 정한 절차를 통해 서비스 해지를 신청할 수 있습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제7조 서비스 이용요금</h3>
									<ul>
										<li>① 회사가 제공하는 서비스는 기본적으로 무료입니다. 단, 별도의 유료 서비스의 경우 해당
											서비스에 명시된 요금을 지불하여야 사용 가능합니다.</li>
										<li>② 회사는 유료 서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가
											정한 청구서에 합산하여 청구할 수 있습니다.</li>
										<li>③ 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 회사의 결제 이용약관 등
											관계법에 따릅니다.</li>
										<li>④ 회원의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한
											경우 외에는 거절될 수 있습니다.</li>
										<li>⑤ 무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며 가입한 각 이동통신사의 정책에
											따릅니다.</li>
										<li>⑥ MMS 등으로 게시물을 등록할 경우 발생하는 요금은 이동통신사의 정책에 따릅니다.</li>
									</ul>
								</li>
								<li>
									<h3>제8조 서비스의 수준</h3>
									<ul>
										<li>① 서비스 이용은 연중무휴 1일 24시간 제공을 원칙으로 합니다. 단, 회사의 업무 또는 기술상
											이유로 서비스 제공이 일시 중지될 수 있으며 이때 회사는 사전 또는 사후에 이를 공지하여야 합니다.</li>
										<li>② 서비스는 위치정보에 기반한 서비스로 일부 오차가 발생할 수 있습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제9조 서비스이용의 제한 및 중지</h3>
									<ul>
										<li>
											회사는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 해당 회원의 서비스 이용을 제한하거나 중지시킬 수
											있습니다.
											<ul>
												<li>1. 다른 사람의 명의(주민등록번호) 등을 이용하여 서비스에 가입한 경우</li>
												<li>2. 타인의 서비스 이용을 방해하거나 타인의 개인정보를 무단으로 사용한 경우</li>
												<li>3. 회사 서비스의 운영을 고의 또는 중과실로 방해하는 등 서비스를 이용하여 법령, 공공질서
													미풍양속 등에 위배되는 행위를 한 경우</li>
											</ul>
										</li>
									</ul>
								</li>
								<li>
									<h3>제10조 서비스의 변경 및 중지</h3>
									<ul>
										<li>
											① 회사는 다음 각 호의 1에 해당하는 경우 고객에게 서비스의 전부 또는 일부를 제한·변경하거나 중지할 수
											있습니다.
											<ul>
												<li>1. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우</li>
												<li>2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지하는 등 서비스 제휴업체의
													사정으로 원활한 서비스 제공이 어려워진 경우</li>
												<li>3. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이
													있는 때</li>
												<li>4. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는
													경우</li>
											</ul>
										</li>
										<li>② 회사는 전항의 규정에 의하여 서비스가 중단되는 경우 미리 웹사이트 등 인터넷에 공지하거나
											회원의 등록된 전자우편 주소로 통지합니다. 다만, 회사가 통제할 수 없는 사유로 서비스 중단이 발생한 경우에는
											사후에 공지 또는 통지할 수 있습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제11조 서비스의 종류 등</h3>
									<ul>
										<li>회사가 제공하는 서비스의 종류와 세부내용, 이용 요금은 별표 1. 서비스의 종류와 같습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제12조 개인위치정보의 이용 또는 제공</h3>
									<ul>
										<li>① 회사는 서비스 제공을 위하여 회사가 수집한 고객의 위치정보를 이용할 수 있으며, 회원이 본
											약관에 동의하는 경우 위치정보 이용에 동의한 것으로 간주됩니다.</li>
										<li>② 회사는 고객이 제공한 개인위치정보를 해당 고객의 동의 없이 서비스 제공 이외의 목적으로
											이용하지 않습니다.</li>
										<li>
											③ 회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신
											단말장치로 매회 회원에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다.
											<br>
											단, 아래 각 호의 1에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신 단말장치 또는 전자우편주소로
											통보할 수 있습니다.
											<ul>
												<li>1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지
													아니한 경우</li>
												<li>2. 개인위치정보 주체가 개인위치정보를 수집한 해당 외의 통신단말장치 또는 전자우편 주소
													등으로 통보할 것을 미리 요청한 경우</li>
											</ul>
										</li>
									</ul>
								</li>
								<li>
									<h3>제13조 개인위치정보 이용/제공사실 확인자료의 보유</h3>
									<ul>
										<li>① 회사는 위치정보법 제16조 제2항에 근거하여 회원의 위치정보 이용/제공사실 확인자료를
											자동으로 기록하며, 타사업자 또는 이용 고객과의 요금정산 및 민원처리를 위하여 1년간 보관합니다.</li>
										<li>② 위치정보법 제24조 제4항의 규정에 따라 고객이 동의의 전부 또는 일부를 철회하면 그 즉시
											회사는 수집된 개인위치정보와 위치정보 이용제공사실 확인자료(동의의 일부를 철회할 때에는 철회하는 부분의
											개인위치정보와 위치정보 이용제공사실 확인자료에 한합니다)를 파기합니다. 다만, 국세기본법, 법인세법,
											부가가치세법, 기타 관계 법령의 규정에 따라 보존할 필요가 있는 경우 그러하지 아니합니다.</li>
									</ul>
								</li>
								<li>
									<h3>제14조 개인위치정보주체의 권리</h3>
									<ul>
										<li>① 회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의
											제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한 개인위치정보 및
											위치정보 이용, 제공사실 확인자료를 파기합니다.</li>
										<li>② 회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할
											수 있으며, 회사는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.</li>
										<li>
											③ 회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가
											있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 사유 없이 회원의 요구를 거절할 수
											없습니다.
											<ul>
												<li>1. 본인에 대한 위치정보 수집, 이용, 제공사실 확인자료</li>
												<li>2. 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에
													의하여 제3자에게 제공된 이유 및 내용</li>
											</ul>
										</li>
										<li>④ 회원은 제1항 내지 제3항의 권리행사를 위해 회사의 소정의 절차를 통해 요구할 수 있습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제15조 법정대리인의 권리</h3>
									<ul>
										<li>① 회사는 14세 미만의 회원에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및
											개인위치정보의 제3자 제공에 대한 동의를 당해 회원과 당해 회원의 법정대리인으로부터 동의를 받아야 합니다. 이
											경우 법정대리인은 제13조에 의한 회원의 권리를 모두 가집니다.</li>
										<li>
											② 회사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용 제공사실 확인자료를 이용약관에 명시 또는
											고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세미만의 아동과 그 법정대리인의 동의를
											받아야 합니다.
											<br>
											단, 아래 각 호의 경우는 제외합니다.
											<ul>
												<li>1. 위치정보 및 위치기반서비스 제공에 따른 요금정산을 위하여 위치정보 이용, 제공사실
													확인자료가 필요한 경우</li>
												<li>2. 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여
													제공하는 경우</li>
											</ul>
										</li>
									</ul>
								</li>
								<li>
									<h3>제16조 8세 이하의 아동 등의 보호의무자의 권리</h3>
									<ul>
										<li>
											① 회사는 아래의 경우에 해당하는 자(이하 “8세 이하의 아동 등”)의 보호의무자가 8세 이하의 아동 등의
											생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로
											봅니다.
											<ul>
												<li>1. 8세 이하의 아동</li>
												<li>2. 금치산자</li>
												<li>3. 장애인복지법제2조제2항제2호의 규정에 의한 정신적 장애를 가진
													자로서장애인고용촉진및직업재활법 제2조제2호의 규정에 의한 중증장애인에 해당하는 자(장애인복지법 제29조의
													규정에 의하여 장애인등록을 한 자에 한한다.)</li>
											</ul>
										</li>
										<li>② 8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에
											동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.</li>
										<li>③ 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우
											개인위치정보주체 권리의 전부를 행사할 수 있습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제17조 위치정보관리책임자의 지정</h3>
									<ul>
										<li>① 회사는 위치정보를 적절히 관리, 보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록
											실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.</li>
										<li>② 위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의
											부칙에 따릅니다.</li>
									</ul>
								</li>
								<li>
									<h3>제18조 손해배상</h3>
									<ul>
										<li>① 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한
											행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는
											고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.</li>
										<li>② 회원이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우 회사는 회원에 대하여 손해배상을
											청구할 수 있습니다. 이 경우 회원은 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제19조 면책</h3>
									<ul>
										<li>
											① 회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는
											책임을 부담하지 않습니다.
											<ul>
												<li>1. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우</li>
												<li>2. 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가
													있는 경우</li>
												<li>3. 회원의 귀책사유로 서비스 이용에 장애가 있는 경우</li>
												<li>4. 제1호 내지 제3호를 제외한 기타 회사의 고의, 과실이 없는 사유로 인한 경우</li>
											</ul>
										</li>
										<li>② 회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을
											하지 않으며 이로 인해 발생한 회원의 손해에 대하여는 책임을 부담하지 아니합니다.</li>
									</ul>
								</li>
								<li>
									<h3>제20조 규정의 준용</h3>
									<ul>
										<li>① 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.</li>
										<li>② 본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의합니다.</li>
									</ul>
								</li>
								<li>
									<h3>제21조 분쟁의 조정 및 기타</h3>
									<ul>
										<li>① 회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수
											없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 제28조의 규정에 의한 방송통신위원회에 재정을 신청할
											수 있습니다.</li>
										<li>② 회사 또는 고객은 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를
											할 수 없는 경우에는 개인정보보호법 제43조의 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.</li>
									</ul>
								</li>
								<li>
									<h3>제22조 사업자 정보 및 위치정보관리책임자</h3>
									<ul>
										<li>
											① 회사의 상호 및 주소 등은 다음과 같습니다.
											<ul>
												<li>1. 상호 : 주식회사 티켓챔프</li>
												<li>2. 주소 : 서울시 서초구 강남대로 447</li>
												<li>3. 대표전화 : 1544-1555</li>
											</ul>
										</li>
										<li>
											② 회사는 개인위치정보를 관리, 보호하고 이용자들의 서비스 민원을 원활하게 처리하기 위해 다음과 같이
											위치정보관리책임자를 지정하여 운영하고 있습니다.
											<ul>
												<li>1. 위치정보관리책임자 : 이동현 CPO</li>
												<li>2. 연락처 : 02-3483-0224</li>
											</ul>
										</li>
									</ul>
								</li>
							</ul>
						</dd>
					</dl>
					<dl>
						<dt class="txtGray">부 칙</dt>
						<dd>제 1조 (시행일) 이 약관은 2024년 7월 1일부터 시행됩니다.</dd>
					</dl>
					<dl>
						<dt class="txtGray">별표1. 서비스의 종류</dt>
						<dd>
							<div class="agree_tline">
								<table class="table table-bordered">
									<tbody>
										<tr>
											<th>서비스명</th>
											<td align="center">티켓챔프 위치기반서비스</td>
										</tr>
										<tr>
											<th>내용</th>
											<td align="center">고객의 위치정보를 이용한 주소검색, 주변 숙박, 티켓 등의 검색결과
												제공</td>
										</tr>
										<tr>
											<th>이용요금</th>
											<td align="center">무료</td>
										</tr>
									</tbody>
								</table>
							</div>
						</dd>
					</dl>
				</div>
			</div>
		</div>
	</div>
</div>